<footer>
        <div class="container">
            <div class="row">
                <div class="footer-top">
                    <ul class="requisites">
                        <li><p>ООО "Расантехторг"</p></li>
                        <li><p>Время работы: </p><span>Пн-Пт 09.00-19.00</span></li>
                        <li><p>Зарегистрирован в Торговом реестре Республики Беларусь УНП 191514793, ОКПО 380270205000</p></li>
                        <li><p>Юридический адрес: </p><span>220108 г.Минск, ул. Корженевского, д. 14 офис 404 р/с (IBAN): BY56UNBS30120893600010000933 в ЗАО «БСБ Банк»</span></li>
                        <li><p>Мы находимся по адресу:</p><span>220036 г. Минск, улица Карла Либкнехта, 45 офис 3</span></li>
                    </ul>

                    <div class="footer-nav">
                        <ul>
                            <li class="title"><p>Инструкции и правила</p></li>
                            <li><a href="/instructions-and-rules">Инструкция по участию в торгах</a></li>
                            <li><a href="/instructions-and-rules">При банкротстве</a></li>
                            <li><a href="/instructions-and-rules">При ликвидации</a></li>
                            <li><a href="/instructions-and-rules">Для юр.лиц и физ.лиц</a></li>
                    </ul>
                    <ul>
                        <li class="title"><p>О нас</p></li>
                        <li><a href="/o-nas">О портале</a></li>
                        <li><a href="/kontakty">Контакты</a></li>
                    </ul>
                 </div>
            </div>
            <div class="footer-bottom">
                 <p>Copyring TORGI24.BY 2020</p>

                <div>
                    <p>Разработка и продвижение:</p>
                    <?xml version="1.0" encoding="utf-8"?>
                    <!-- Generator: Adobe Illustrator 22.1.0, SVG Export Plug-In . SVG Version: 6.00 Build 0)  -->
                    <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                        viewBox="0 0 846.6 474.5" style="enable-background:new 0 0 846.6 474.5;" xml:space="preserve">
                        <style type="text/css">
                            .st0{fill:#FF0000;}
                            .st1{enable-background:new    ;}
                            .st2{fill:#FBFBFB;}
                        </style>
                        <g id="Group_371" transform="translate(-2.512)">
                            <g id="Group_209" transform="translate(-1 0)">
                                <g id="Group_208" transform="translate(3.512 9.783)">
                                    <g id="Group_206" transform="translate(12.686)">
                                        <path id="Path_417" class="st0" d="M72.8,244.7l33.2-72.4H118L74,270.1"/>
                                    </g>
                                    <g id="Group_207">
                                        <path id="Path_418" d="M85.5,253.8l6,7.9l-9.7,22.9H80L31.7,172.3h12.1l37.4,86.3L85.5,253.8z"/>
                                    </g>
                                </g>
                                <g class="st1">
                                    <path d="M200.5,180.8c16.6,0,30.5,5.5,41.6,16.6c11.2,11.1,16.8,24.7,16.8,40.9c0,16-5.6,29.6-16.7,40.8
                                        c-11.1,11.2-24.7,16.8-40.8,16.8c-16.2,0-30-5.6-41.1-16.7c-11.2-11.1-16.8-24.6-16.8-40.4c0-10.5,2.5-20.3,7.6-29.3
                                        c5.1-9,12-16,20.8-21.1C180.8,183.4,190.3,180.8,200.5,180.8z M201,191.5c-8.1,0-15.8,2.1-23,6.3c-7.3,4.2-12.9,9.9-17,17.1
                                        c-4.1,7.2-6.1,15.1-6.1,23.9c0,13,4.5,24,13.5,33c9,9,19.9,13.5,32.6,13.5c8.5,0,16.4-2.1,23.6-6.2c7.2-4.1,12.9-9.8,16.9-16.9
                                        c4.1-7.2,6.1-15.1,6.1-23.8c0-8.7-2-16.6-6.1-23.6c-4.1-7-9.8-12.7-17.1-16.9C217.1,193.6,209.3,191.5,201,191.5z"/>
                                    <path d="M280.9,183.6h10.9v98.9H334v10.6h-53.1V183.6z"/>
                                    <path d="M403.5,180.8c16.6,0,30.5,5.5,41.6,16.6c11.2,11.1,16.8,24.7,16.8,40.9c0,16-5.6,29.6-16.7,40.8s-24.7,16.8-40.8,16.8
                                        c-16.2,0-30-5.6-41.1-16.7c-11.2-11.1-16.8-24.6-16.8-40.4c0-10.5,2.5-20.3,7.6-29.3c5.1-9,12-16,20.8-21.1
                                        C383.7,183.4,393.2,180.8,403.5,180.8z M404,191.5c-8.1,0-15.8,2.1-23,6.3c-7.3,4.2-12.9,9.9-17,17.1c-4.1,7.2-6.1,15.1-6.1,23.9
                                        c0,13,4.5,24,13.5,33c9,9,19.9,13.5,32.6,13.5c8.5,0,16.4-2.1,23.6-6.2c7.2-4.1,12.9-9.8,16.9-16.9c4.1-7.2,6.1-15.1,6.1-23.8
                                        c0-8.7-2-16.6-6.1-23.6c-4-7-9.8-12.7-17.1-16.9C420,193.6,412.2,191.5,404,191.5z"/>
                                    <path d="M472.5,272.7l9.3-5.6c6.6,12.1,14.1,18.1,22.7,18.1c3.7,0,7.1-0.9,10.3-2.6c3.2-1.7,5.7-4,7.4-6.9
                                        c1.7-2.9,2.5-5.9,2.5-9.2c0-3.7-1.2-7.3-3.7-10.8c-3.4-4.9-9.7-10.7-18.8-17.6c-9.1-6.9-14.8-11.9-17-15
                                        c-3.9-5.2-5.8-10.7-5.8-16.8c0-4.8,1.1-9.1,3.4-13c2.3-3.9,5.5-7,9.6-9.3c4.1-2.3,8.6-3.4,13.5-3.4c5.2,0,10,1.3,14.5,3.8
                                        c4.5,2.6,9.2,7.3,14.3,14.1l-8.9,6.8c-4.1-5.5-7.6-9.1-10.5-10.8c-2.9-1.7-6.1-2.6-9.5-2.6c-4.4,0-8,1.3-10.8,4
                                        c-2.8,2.7-4.2,6-4.2,9.9c0,2.4,0.5,4.7,1.5,6.9c1,2.2,2.8,4.7,5.4,7.3c1.4,1.4,6.2,5,14.1,10.9c9.5,7,16,13.2,19.5,18.7
                                        c3.5,5.5,5.3,10.9,5.3,16.5c0,7.9-3,14.8-9,20.7s-13.4,8.8-22,8.8c-6.7,0-12.7-1.8-18.1-5.3C482.1,287,477.1,281,472.5,272.7z"/>
                                    <path d="M559.6,183.6h10.9v45.9h55.8v-45.9h10.9v109.5h-10.9v-52.9h-55.8v52.9h-10.9V183.6z"/>
                                    <path d="M662.4,183.6h10.9v109.5h-10.9V183.6z"/>
                                    <path d="M698.5,293.1V183.6h2.4l72.9,84v-84h10.8v109.5h-2.5l-72.3-82.9v82.9H698.5z"/>
                                </g>
                                <rect id="Rectangle_518" x="803.8" y="279.8" class="st0" width="14.6" height="14.6"/>
                            </g>
                            <path id="Path_419" class="st2" d="M96.2,223.1c1.8-2.5,18.2,35.5,18.2,35.5l-21.1,34.1L77,250.1C77,250.1,94.4,225.6,96.2,223.1z"
                                />
                        </g>
                    </svg>

                </div>
            </div>
         </div>
    </div>
</footer>